const acceptedStudentsData = {
  "3580501046": "ثبت نام نیروی خدماتی : حسام داهی زهی",
  "3580219790": "ثبت نام نیروی خدماتی : اکبر داوریان",
  "3580916874": "ثبت نام نیروی خدماتی : یونس بلوچی",
  "3580752121": "ثبت نام نیروی خدماتی : امید برهانی",
  "3610715863": "ثبت نام نیروی خدماتی : ابوالفضل تقدسی پور",
  "3580712330": "ثبت نام نیروی خدماتی : مرتضی صلاح زهی",
  // ------------------------------------------------
  "3690365767": "ثبت نام نیروی راننده :	نعمان جنگی زهی",
  "3580448323": "ثبت نام نیروی راننده : عزیزالله رضایی"
};

export default acceptedStudentsData;